"""
Задание №1
Есть размеры ширина (a) и длина комнаты(b) и высота стен (c), вывести объём комнаты в м3 c плавающей точкой
"""
a = 3
b = 4
c = 3
v = float(a * b * c)

print(type(v),v)

